{
    "001":[
        "OH! SERENITY NOW! SERENITY NOW!",
        "WTF are you doing here? I'm too old to get robbed. Go away",
        "But now that you are here. Why don't you go buy me some food? Im starving."
    ],
    "002":[
        "I'm sorry, sir. But I'm afraid you are in the wrong property",
        "I know, the door was open. I get it",
        "But I'm trying to do the opposite of what I do everyday.",
        "It's not going well. My dog dropped dead because I didn't feed it like usual, but this is the only way I can change, and maybe, just maybe, she will return.",
        "Not Daisy (my dog haha dead), I mean my wife."
    ],
    "003":[
        "Hello! [your name, probably Carlos like Cosmo's ant, very funny episode not gonna lie]",
        "You probably come in search of adventure",
        "And this is the right place",
        "So listen",
        "[read, because there is no voice acting in this game]",
        "A princess is waiting for you!",
        "probably",
        "She is in a castle like mine, near a river",
        " [The world was generated by an algorithm, and the castle was positioned randomly. So there is a high probability that the princess raptors castle is not near a river. But who knows, maybe it is, thats the magic of math!]",
        "RUN, FIND HER, THEY ARE GONNA KILL HER IF YOU DON'T GO."
    ],
    "004":[
        "Do you want a free princess??? OH, TOO BAD, WE DON'T HAVE ONE",
        "WaiT, why does it say \"PrincessRaptor1\" instead of my name, \"Art Vandelay\". It's rude, you know?",
        "I'm more than a PrincessRaptor one...",
        "Not LIKE HERE IS A PRINCESS OBVIOUSLY"
    ],
    "005":[
        "Hey! Can you stay here and keep the princess away from the door?",
        "I'm going outside to take a breath and remember my beloved Daisy."
    ],
    "006":[
        "OMG my savior, you came. Finally... [she is crying inside, I guess]"
    ],
    "007":[
        "OMG my savior.",
        "WTF! YOU BALD HAHA, GO AWAY, IM FINE!"
    ],
    "008":[
        "OMG my savior",
        "I kinda want to UN-EAT (if you know what i mean ;) ), don't wanna ruin the atmosphere but you know...",
        "THE NATURE IS CALLING"
    ],
    "009":[
        "Did you know...",
        "Did you know...?",
        "DID YOU KNOW...................??????????",
        "Did you know that Guardians of the Galaxy was originally filmed on earth, and not in space like they want you to believe. Mostly because of the incapability of the actors to breathe beyond the atmosphere.",
        "DID YOU KNOW THAT GUARDIANS OF THE GALAXY WAS ORIGINALLY FILMED ON EARTH. NOT NOT NOT IN SPACE LIKE THEYYYY WANT YOU TO BELIEVE. Mostly because of the incapability of the actors to breathe beyond the atmosphere."
    ],
    "010":[
        "Im a hungry man, it's like, no animal out there",
        "[just the vast world, generated by a beautiful algorithm of voronoi]"
    ],
    "011":[
        "SISTER IS YOU? did... DID YOU GO BALD???",
        "OH, you are not my sister. Well, if you find my sister tell her the dinner is done since 2 years ago",
        "It might be cold already",
        "Like the Guardians of the Galaxy would be if they were in space and not on earth because of the incapability of the actors to breathe beyond the atmosphere.",
        "Sorry, my child might be insane since he knows that Guardians of the Galaxy was originally filmed on earth, and not in space like they want you to believe. Mostly Because of the incapability of the actors to breathe beyond the atmosphere."
    ],
    "012":[
        "Sorry, my child might be insane since he knows that Guardians of the Galaxy was originally filmed on earth, and not in space like they want you to believe. Mostly Because of the incapability of the actors to breathe beyond the atmosphere."
    ]
}
